
[{

  "id":"1","nombre": "Blancanieves y los 7 enanitos",
  "imagenDelcuento":"imagenes/FondoCuentos/FBN.jpg", "textoDelCuento":"Había una vez una niña muy bonita, una pequeña princesa que tenía un cutis blanco como\n  la nieve, labios y mejillas rojos como la sangre y cabellos negros como el azabache. Su\n  \\\"nombre\\\"\n  era Blancanieves.\n  \"\\\\n\"\n  A medida que crecía la princesa, su belleza aumentaba día tras día hasta que su\n  madrastra, la reina, se puso muy celosa. Llegó un día en que la malvada madrastra no\n  pudo tolerar más su presencia y ordenó a un cazador que la llevara al bosque y la matara.\n  Como ella era tan joven y bella, el cazador se apiadó de la niña y le aconsejó que buscara\n  un escondite en el bosque.\n  \"\\\\n\"\n  Blancanieves corrió tan lejos como se lo permitieron sus piernas, tropezando con rocas y\n  troncos de árboles que la lastimaban. Por fin, cuando ya caía la noche, encontró una casita\n  y entró para descansar.\n  \"\\\\n\"\n  Todo en aquella casa era pequeño, pero más lindo y limpio de lo que se pueda imaginar.\n  Cerca de la chimenea estaba puesta una mesita con siete platos muy pequeñitos, siete\n  tacitas de barro y al otro lado de la habitación se alineaban siete camitas muy ordenadas.\n  \"\\\\n\"\n  La princesa, cansada, se echó sobre tres de las camitas, y se quedó profundamente\n  dormida.\n  \"\\\\n\"\n  Cuando llegó la noche, los dueños de la casita regresaron. Eran siete enanitos, que todos\n  los días salían para trabajar en las minas de oro, muy lejos, en el corazón de las montañas.\n  \"\\\\n\"\n  -¡Caramba, qué bella niña! -exclamaron sorprendidos-. ¿Y cómo llegó hasta aquí?\n  \"\\\\n\"\n  Se acercaron para admirarla cuidando de no despertarla. Por la mañana, Blancanieves sintió miedo al despertarse y ver a los siete enanitos que la rodeaban. Ellos la interrogaron\n  tan suavemente que ella se tranquilizó y les contó su triste historia.\n  \"\\\\n\"\n  -Si quieres cocinar, coser y lavar para nosotros -dijeron los enanitos-, puedes quedarte\n  aquí y te cuidaremos siempre.\n  \"\\\\n\"\n  Blancanieves aceptó contenta.\n  \"\\\\n\"\n  Vivía muy alegre con los enanitos, preparándoles la comida y cuidando de la casita. Todas las mañanas se paraba en la puerta y los despedía con la\n  mano cuando los enanitos salían para su trabajo.\n  \"\\\\n\"\n  Pero ellos le advirtieron:\n<br/>\n  -Cuídate. Tu madrastra puede saber que vives aquí y tratará de hacerte daño.\n  \"\\\\n\"\n  La madrastra, que de veras era una bruja, y consultaba a su espejo mágico para ver si\n  existía alguien más bella que ella, descubrió que Blancanieves vivía en casa de los siete\n  enanitos. Se puso furiosa y decidió matarla ella misma. Disfrazada de vieja, la malvada\n  reina preparó una manzana con veneno, cruzó las siete montañas y llegó a casa de los\n  enanitos.\n  \"\\\\n\"\n  Blancanieves, que sentía una gran soledad durante el día, pensó que aquella viejita no\n  podía ser peligrosa. La invitó a entrar y aceptó agradecida la manzana, al parecer deliciosa,\n  que la bruja le ofreció. Pero, con el primer mordisco que dio a la fruta, Blancanieves cayó\n  como muerta.\n  \"\\\\n\"\n  Aquella noche, cuando los siete enanitos llegaron a la casita, encontraron a Blancanieves\n  en el suelo. No respiraba ni se movía. Los enanitos lloraron amargamente porque la\n  querían con delirio. Por tres días velaron su cuerpo, que seguía conservando su belleza -\n  cutis blanco como la nieve, mejillas y labios rojos como la sangre, y cabellos negros como\n  el azabache.\n  \"\\\\n\"\n  -No podemos poner su cuerpo bajo tierra -dijeron los enanitos. Hicieron un ataúd de\n  cristal, y colocándola allí, la llevaron a la cima de una montaña. Todos los días los enanitos\n  iban a velarla.\n  \"\\\\n\"\n  Un día el príncipe, que paseaba en su gran caballo blanco, vio a la bella niña en su caja de\n  cristal y pudo escuchar la historia de labios de los enanitos. Se enamoró de Blancanieves y\n  logró que los enanitos le permitieran llevar el cuerpo al palacio donde prometió adorarla\n  siempre. Pero cuando movió la caja de cristal tropezó y el pedazo de manzana que había\n  comido Blancanieves se desprendió de su garganta. Ella despertó de su largo sueño y se\n  sentó. Hubo gran regocijo, y los enanitos bailaron alegres mientras Blancanieves aceptaba\n  ir al palacio y casarse con el príncipe.`",
   "audioDelCuento":"Audios/abn.mp3"},



{
  "id":"2","nombre": "Caperucita Roja",
"imagenDelcuento":"imagenes/FondoCuentos/FCR.jpg", "textoDelCuento":"Érase una vez una niñita que lucía una hermosa capa de color rojo. Como la niña la usaba muy a menudo, todos la\nllamaban Caperucita Roja.\n  \"\\\\n\"\nUn día, la mamá de Caperucita Roja la llamó y le dijo:\n\n—Abuelita no se siente muy bien, he horneado unas galleticas y quiero que tú se las lleves.\n  \"\\\\n\"\n—Claro que sí —respondió Caperucita Roja, poniéndose su capa y llenando su canasta de galleticas recién\nhorneadas.\n  \"\\\\n\"\nAntes de salir, su mamá le dijo:\n\n— Escúchame muy bien, quédate en el camino y nunca hables con extraños.\n  \"\\\\n\"\n—Yo sé mamá —respondió Caperucita Roja y salió inmediatamente hacia la casa de la abuelita.\n  \"\\\\n\"\nPara llegar a casa de la abuelita, Caperucita debía atravesar un camino a lo largo del espeso bosque. En el\ncamino, se encontró con el lobo.\n  \"\\\\n\"\n—Hola niñita, ¿hacia dónde te diriges en este maravilloso día? —preguntó el lobo.\n  \"\\\\n\"\nCaperucita Roja recordó que su mamá le había advertido no hablar con extraños, pero el lobo lucía muy elegante,\nademás era muy amigable y educado.\n  \"\\\\n\"\n—Voy a la casa de abuelita, señor lobo —respondió la niña—. Ella se encuentra enferma y voy a llevarle estas\ngalleticas para animarla un poco.\n  \"\\\\n\"\n—¡Qué buena niña eres! —exclamó el lobo. —¿Qué tan lejos tienes que ir?\n  \"\\\\n\"\n—¡Oh! Debo llegar hasta el final del camino, ahí vive abuelita—dijo Caperucita con una sonrisa.\n  \"\\\\n\"\n—Te deseo un muy feliz día mi niña —respondió el lobo.\n  \"\\\\n\"\nEl lobo se adentró en el bosque. Él tenía un enorme apetito y en realidad no era de confiar. Así que corrió\nhasta la casa de la abuela antes de que Caperucita pudiera alcanzarlo. Su plan era comerse a la abuela, a\nCaperucita Roja y a todas las galleticas recién horneadas.\n  \"\\\\n\"\nEl lobo tocó la puerta de la abuela. Al verlo, la abuelita corrió despavorida dejando atrás su chal. El lobo\ntomó el chal de la viejecita y luego se puso sus lentes y su gorrito de noche. Rápidamente, se trepó en la cama\nde la abuelita, cubriéndose hasta la nariz con la manta. Pronto escuchó que tocaban la puerta:\n<br/>\n—Abuelita, soy yo, Caperucita Roja.\n  \"\\\\n\"\nCon vos disimulada, tratando de sonar como la abuelita, el lobo dijo:\n<br/>\n—Pasa mi niña, estoy en camita.\n  \"\\\\n\"\nCaperucita Roja pensó que su abuelita se encontraba muy enferma porque se veía muy pálida y sonaba terrible.\n  \"\\\\n\"\n—¡Abuelita, abuelita, qué ojos más grandes tienes!\n  \"\\\\n\"\n—Son para verte mejor —respondió el lobo.\n  \"\\\\n\"\n—¡Abuelita, abuelita, qué orejas más grandes tienes!\n  \"\\\\n\"\n—Son para oírte mejor —susurró el lobo.\n  \"\\\\n\"\n—¡Abuelita, abuelita, que dientes más grandes tienes!\n  \"\\\\n\"\n—¡Son para comerte mejor!\n  \"\\\\n\"\nCon estas palabras, el malvado lobo tiró su manta y saltó de la cama. Asustada, Caperucita salió corriendo hacia\nla puerta. Justo en ese momento, un leñador se acercó a la puerta, la cual se encontraba entreabierta. La\nabuelita estaba escondida detrás de él.\n  \"\\\\n\"\nAl ver al leñador, el lobo saltó por la ventana y huyó espantado para nunca ser visto.\n  \"\\\\n\"\nLa abuelita y Caperucita Roja agradecieron al leñador por salvarlas del malvado lobo y todos comieron galleticas\ncon leche. Ese día Caperucita Roja aprendió una importante lección:\n<br/>\nNunca debes hablar con extraños.",
 "audioDelCuento":"Audios/acr.mp3"},




{
  "id":"3","nombre": "Cenicienta",
"imagenDelcuento":"imagenes/FondoCuentos/FC.jpg", "textoDelCuento":"Cuenta una vieja historia que en un bello país había un rico comerciante que tenía una bella hija llamada\nCenicienta.\n  \"\\\\n\"\nPadre e hija vivían solos en una esplendorosa casa porque el comerciante había enviudado. La madre de Cenicienta\nhabía sido tan bella como la hija, pero una repentina enfermedad había acabado con su vida.\n  \"\\\\n\"\nSolos vivieron unos años hasta que el padre decidió que su hija merecía las atenciones y el cuidado de una nueva\nmadre. Por ello contrajo matrimonio con una respetable señora, que también tenías dos hijas de la misma edad\naproximadamente de Cenicienta, aunque ante la belleza de esta las dos deslucían completamente.\n  \"\\\\n\"\nPor ello, desde el principio la nueva madrastra y sus hijas miraban con profunda envidia a la tierna Cenicienta.\n\n  \"\\\\n\"\n\nPasaron otros pocos años y la desgracia se apoderaría de la bella muchacha. Su padre también murió de forma\nimprevista, por lo que el control de la casa y la fortuna familiar recayó sobre la madrastra, quien lo malgastó\nsatisfaciendo sus caprichos y los de sus hijas.\n  \"\\\\n\"\nBajo el régimen despótico de estas, Cenicienta acabó siendo sirvienta en la casa que la vio nacer, y que por\nderecho merecía más que estas.\n  \"\\\\n\"\nSus jornadas se tornaban tortuosas, pues tenía que hacerlo todo en la casa, mientras sus hermanastras y\nmadrastra vivían rampantes, sin hacer nada salvo explotarla.\n  \"\\\\n\"\n\n\nUn día a la casa llegó la noticia de que el rey ofrecía un baile donde se seleccionaría la chica a la que el\npríncipe desposaría.\n  \"\\\\n\"\nCenicienta, que había visto al príncipe en alguna que otra ocasión y sentía simpatías por él, le preguntó a la\nmadrastra si podía ir.\n  \"\\\\n\"\nCon burla, esta le dijo que si hacía todos los deberes para esa fecha y encontraba un vestido decente le\npermitiría asistir con sus hijas.\n  \"\\\\n\"\nSin embargo, durante esos días recargó tanto de tareas a la muchacha, que si no hubiese sido por la ayuda de los\nanimales de la casa, los únicos amigos de Cenicienta, esta ciertamente no hubiese terminado en tiempo y mucho\nmenos hubiese tenido un vestido hermoso con el que ir.\n  \"\\\\n\"\nAsí, llegó la fecha marcada y Cenicienta, con todo terminado, bajó a la sala en un lindo vestido que había sido\nde su madre y sus amigos le habían ayudado a preparar para la ocasión.\n  \"\\\\n\"\nMuertas de envidia las hermanastras se arrojaron sobre ella y destruyeron su vestido, con lo que a Cenicienta no\nle quedó otra que echarse a llorar de impotencia mientras la madrastra y sus envidiosas y poco agraciadas hijas\niban al baile.\n  \"\\\\n\"\nTanto lloró Cenicienta que sus sollozos llegaron a los oídos del hada madrina de las causas imposibles, quien\nfue hasta la otrora casa de un rico comerciante y su linda hija.\n  \"\\\\n\"\nAl ver a la muchacha y conocer la causa de su llanto, el hada madrina le dijo que haría posible que fuese al\nbaile, con la condición de que regresara antes del término de las 12 campanadas que anunciaban la medianoche.\n  \"\\\\n\"\nCenicienta accedió y con tan solo unos golpes de varita del hada, quedó vestida divinamente para la ocasión.\n  \"\\\\n\"\nAsimismo, tenía a su disposición un bello carruaje hecho a partir de una calabaza y personal de servicio, que\neran sus amigos animales transformados por arte de magia.\n  \"\\\\n\"\nSin perder un segundo Cenicienta fue al palacio y apenas llegó todos quedaron maravillados por su belleza,\nincluido el príncipe, que la invitó a bailar de inmediato.\n  \"\\\\n\"\nToda la noche danzaron juntos, pues en el corazón del joven no había cabida para ninguna otra de las asistentes\nal baile.\n  \"\\\\n\"\nAunque les resultaba familiar la misteriosa muchacha, ni la madrastra ni sus hijas pudieron reconocer a\nCenicienta, que apenas empezaron a sonar las campanadas de medianoche se percató de su descuido y huyó de los\nbrazos del príncipe.\n  \"\\\\n\"\nEste quedó destrozado y la siguió por unos instantes, pero no le fue posible darle alcance a la mujer con la que\nsentía debía casarse sin perder un día más.\n  \"\\\\n\"\nPor suerte para él, en su carrera Cenicienta dejó una de las zapatillas de cristal que el hada le había dado\npara que calzase, así que su pena podría tener solución.\n\n  \"\\\\n\"\n\nAl día siguiente todo era igual que siempre en casa de Cenicienta, salvo por una cosa. Aguardaban a la caravana\nreal, que estaba yendo casa por casa y probando la zapatilla de la misteriosa joven a todas las muchachas de la\ncomarca.\n  \"\\\\n\"\nA la que calzase la zapatilla, sería llevada de inmediato a palacio para contraer nupcias con el príncipe.\n  \"\\\\n\"\nCuando llegaron a casa de Cenicienta, que había sido encerrada por su madrastra para no optar por la rara\nprueba, las dos hermanastras se esforzaron por que les sirviese la zapatilla, pero todo fue en vano.\n  \"\\\\n\"\nComo no parecía haber más nadie en ese domicilio la caravana estaba a punto de partir, mas una vez más los\nanimalitos ayudaron a Cenicienta y la liberaron de su encierro.\n  \"\\\\n\"\nLa chica pudo probarse su zapatilla y casarse con el príncipe, con lo que puso punto final a todo su infortunio\ny ganó la felicidad total para toda su vida.","audioDelCuento":"Audios/acen.mp3"},




{
  "id":"4",   "nombre": "El gato con botas",
"imagenDelcuento":"imagenes/FondoCuentos/FondoGB.png", "textoDelCuento":"Érase una vez un molinero muy pobre que dejó a sus tres hijos por herencia un molino, un asno y un gato. En el\nreparto, el molino fue para el hijo mayor, el asno para el segundo y el gato para el más joven. Éste último se\nlamentó de su suerte en cuanto supo cuál era su parte.\n  \"\\\\n\"\n—¿Qué será de mí? Mis hermanos trabajarán juntos y harán fortuna, pero yo sólo tengo un gato.\n  \"\\\\n\"\nEl gato escuchó las palabras de su joven amo y decidido a ayudarlo, dijo:\n<br/>\n—No se preocupe mi señor, yo puedo ser más útil y valioso de lo que piensa. Le pido que por favor me regale un\nsaco y un par de botas para andar entre los matorrales.\n  \"\\\\n\"\nAunque el joven amo no creyó en las palabras del gato, le dio lo que pedía pues sabía que él era un animal muy\nastuto.\n  \"\\\\n\"\nPoniendo su plan en marcha, el gato reunió algunas zanahorias y se fue al bosque a cazar conejos. Con el saco\nlleno de conejos y sus botas nuevas, se dirigió hacia el palacio real y consiguió ser recibido por el rey.\n  \"\\\\n\"\n—Su majestad, soy el gato con botas, leal servidor del marqués de Carabás —este fue el primer\n  \"nombre\"\n  que se le\nocurrió al gato—. El marqués quiere ofrecerle estos regalos.\n  \"\\\\n\"\nLos conejos agradaron mucho al rey.\n  \"\\\\n\"\nAl día siguiente, el gato con botas volvió al bosque y atrapó un jabalí. Una vez más, lo presentó al rey, como\nun regalo del marqués de Carabás.\n  \"\\\\n\"\nDurante varias semanas, el gato con botas atrapó más animales para presentarlos como regalos al rey. El rey\nestaba muy complacido con el marqués de Carabás.\n  \"\\\\n\"\nUn día, el gato se enteró que el rey iba de visita al río en compañía de su hija, la princesa, y le dijo a su\namo:\n<br/>\n—Haga lo que le pido mi señor, vaya al río y báñese en el lugar indicado. Yo me encargaré del resto.\n  \"\\\\n\"\nEl joven amo le hizo caso al gato. Cuando la carroza del rey pasó junto al río, el gato se puso a gritar con\ntodas sus fuerzas:\n<br/>\n—¡Socorro, socorro! ¡El señor marqués de Carabás se está ahogando!\n  \"\\\\n\"\nRecordando todos los regalos que el marqués le había dado, el rey ordenó a su guarda a ayudar al joven. Como el\nsupuesto marqués de Carabás se encontraba empapado y su ropa se había perdido en la corriente del río, el rey\ntambién ordenó que lo vistieran con el traje más elegante y lo invitó a pasar al carruaje. En el interior del\ncarruaje se encontraba la princesa quien se enamoró inmediatamente del apuesto y elegante marqués de Carabás.\n  \"\\\\n\"\nEl gato, encantado de ver que su plan empezaba a dar resultado, se fue delante de ellos. Al encontrar unos\ncampesinos que cortaban el prado en un enorme terreno, dijo:\n<br/>\n—Señores campesinos, si el rey llegara a preguntarles a quién pertenecen estas tierras, deben contestarle que\npertenecen al marqués de Carabás. Háganlo y recibirán una gran recompensa.\n  \"\\\\n\"\nCuando el rey se detuvo a preguntar, los campesinos contestaron al unísono:\n<br/>\n—Su majestad, estas tierras son de mi señor, el marqués de Carabás.\n  \"\\\\n\"\nEl gato, caminando adelante de la carroza, iba diciendo lo mismo a todos los campesinos que se encontraba. El\nrey preguntaba lo mismo y con cada respuesta de los campesinos, se asombraba más de la riqueza del señor marqués\nde Carabás.\n  \"\\\\n\"\nFinalmente, el ingenioso gato llegó hasta el más majestuoso castillo que tenía por dueño y señor a un\nhorripilante y malvado ogro. De hecho, todas las tierras por las que había pasado el rey pertenecían a este\ncastillo.\n  \"\\\\n\"\nEl gato sabía muy bien quién era el ogro y pidió hablar con él. Para no ser rechazado, le dijo al ogro que le\nresultaba imposible pasar por su castillo y no tener el honor de darle sus respetos. El ogro sintiéndose adulado\nle permitió pasar.\n  \"\\\\n\"\n—Señor, he escuchado que usted tiene el envidiable don de convertirse en cualquier animal que desee —dijo el\ngato.\n  \"\\\\n\"\n— Es cierto —respondió el ogro—, y para demostrarlo me convertiré en león.\n  \"\\\\n\"\nEl gato se asustó de tener a un león tan cerca. Sin embargo, estaba decidido a seguir con su elaborado plan.\n  \"\\\\n\"\nCuando el ogro volvió a su horripilante forma, el gato dijo:\n<br/>\n—¡Sus habilidades son extraordinarias! Pero me parecería más extraordinario que usted pudiera convertirse en\nalgo tan pequeño como un ratón.\n  \"\\\\n\"\n—Claro que sí puedo—respondió el ogro un tanto molesto.\n  \"\\\\n\"\nCuando el ogro se convirtió en ratón, el gato lo atrapó de un solo zarpazo y se lo comió.\n  \"\\\\n\"\nAl escuchar que se acercaba el carruaje, el gato corrió hacia las puertas del castillo para darle la bienvenida\nal rey:\n<br/>\n—Bienvenido al castillo del señor marqués de Carabás.\n  \"\\\\n\"\n—¿Cómo, señor marqués de Carabás? —exclamó el rey—. ¿También este castillo le pertenece?\n  \"\\\\n\"\nEl rey deslumbrado por la enorme fortuna del marqués de Carabás, dio su consentimiento para que se casara con la\nprincesa.\n  \"\\\\n\"\nAquel joven que antes fue pobre se había convertido en un príncipe gracias a la astucia de un gato. El joven\nnunca olvidó los favores del gato con botas y lo recompensó con una capa, un sombrero y un par de botas nuevas",   "audioDelCuento":"Audios/agcb.mp3"},




{
  "id":"5","nombre": "El patito feo",
"imagenDelcuento":"imagenes/FondoCuentos/FondoPF.png", "textoDelCuento":"En la granja había un gran alboroto: los polluelos de Mamá Pata estaban rompiendo el cascarón.\n  \"\\\\n\"\nUno a uno, comenzaron a salir. Mamá Pata estaba tan emocionada con sus adorables patitos que no notó que uno de\nsus huevos, el más grande de todos, permanecía intacto.\n  \"\\\\n\"\nA las pocas horas, el último huevo comenzó a romperse. Mamá Pata, todos los polluelos y los animales de la\ngranja, se encontraban a la expectativa de conocer al pequeño que tardaba en nacer. De repente, del cascarón\nsalió un patito muy alegre. Cuando todos lo vieron se quedaron sorprendidos, este patito no era pequeño ni\namarillo y tampoco estaba cubierto de suaves plumas. Este patito era grande, gris y en vez del esperado\ngraznido, cada vez que hablaba sonaba como una corneta vieja.\n  \"\\\\n\"\nAunque nadie dijo nada, todos pensaron lo mismo: “Este patito es demasiado feo”.\n  \"\\\\n\"\nPasaron los días y todos los animales de la granja se burlaban de él. El patito feo se sintió muy triste y una\nnoche escapó de la granja para buscar un nuevo hogar.\n  \"\\\\n\"\nEl patito feo recorrió la profundidad del bosque y cuando estaba a punto de darse por vencido, encontró el hogar\nde una humilde anciana que vivía con una gata y una gallina. El patito se quedó con ellos durante un tiempo,\npero como no estaba contento, pronto se fue.\n  \"\\\\n\"\nAl llegar el invierno, el pobre patito feo casi se congela. Afortunadamente, un campesino lo llevó a su casa a\nvivir con su esposa e hijos. Pero el patito estaba aterrado de los niños, quienes gritaban y brincaban todo el\ntiempo y nuevamente escapó, pasando el invierno en un estanque pantanoso.\n  \"\\\\n\"\nFinalmente, llegó la primavera. El patito feo vio a una familia de cisnes nadando en el estanque y quiso\nacercárseles. Pero recordó cómo todos se burlaban de él y agachó la cabeza avergonzado. Cuando miró su reflejo\nen el agua se quedó asombrado. Él no era un patito feo, sino un apuesto y joven cisne. Ahora sabía por qué se\nveía tan diferente a sus hermanos y hermanas. ¡Ellos eran patitos, pero él era un cisne! Feliz, nadó hacia su\nfamilia.",  "audioDelCuento":"Audios/apf.mp3"},






{
  "id":"6","nombre": "La bella durmiente",
"imagenDelcuento":"imagenes/FondoCuentos/FondoBD.png", "textoDelCuento":"Érase una vez un rey y una reina que vivían muy felices, pero anhelaban tener hijos. Después de muchos años de\nespera, la reina dio a luz a una hermosa niña y todo el reino los acompañó en su felicidad. Hubo una gran\ncelebración y las hadas del reino fueron invitadas. Pero el rey olvidó invitar a una de ellas. Muy resentida, el\nhada olvidada se presentó al palacio.\n  \"\\\\n\"\nPronto, llegó el momento en que las hadas le entregaban a la pequeña sus mejores deseos:\n<br/>\n—Que crezca y se convierta en la mujer más bella del mundo —dijo la primera hada.\n  \"\\\\n\"\n—Que cante con la más dulce y melodiosa voz —dijo la segunda hada.\n  \"\\\\n\"\n—Que siempre se comporte con gracia y elegancia —dijo la tercera hada.\n  \"\\\\n\"\n—Que sea bondadosa y paciente—dijo la siguiente hada.\n  \"\\\\n\"\nCada una de las hadas, colmaron a la niña de hermosos deseos hasta que llegó el turno del hada que el rey olvidó\ninvitar:\n<br/>\n— Cuando la princesa cumpla dieciséis años, se pinchará el dedo con una aguja y ese será su final —dijo con todo\nel resentimiento que su corazón le permitía albergar en sus palabras.\n  \"\\\\n\"\nEl rey, la reina y todo el reinado estaban atónitos, le suplicaron al hada que los disculpara por no haberla\ninvitado y se retractara de lo que había dicho, pero el hada se negó a ambas propuestas.\n  \"\\\\n\"\nHabía una última hada que faltaba por presentar su deseo. Queriendo ayudar a la pequeña, le dijo al rey y a la\nreina:\n<br/>\n—No puedo deshacer las palabras pronunciadas, pero puedo cambiar el curso de los eventos: la princesa no morirá\ncuando su dedo se pinche con la aguja, pero caerá en un sueño profundo durante cien años. Entonces, un príncipe\nvendrá y la despertará.\n  \"\\\\n\"\nAl escuchar esto, el rey y la reina se sintieron mejor. Pensando que existía la manera de detener el destino, el\nrey prohibió a todos los habitantes del reino utilizar agujas.\n  \"\\\\n\"\nLa princesa creció y se convirtió en una niña amable y de dulce corazón. Cuando cumplió sus dieciséis años, vio\na una anciana coser:\n<br/>\n—¿Puedo intentarlo? —le preguntó.\n  \"\\\\n\"\nLa anciana le respondió:\n<br/>\n— ¡Por supuesto, mi pequeña niña!\n  \"\\\\n\"\nLa princesa tomó la aguja e intentó enhebrar el hilo. En ese preciso momento se pinchó el dedo y cayó en un\nprofundo sueño. La anciana, que era en realidad el hada resentida, la llevó de regreso al palacio y el rey y la\nreina la acostaron en su cama.\n  \"\\\\n\"\nEl reino que antes los había acompañado en la felicidad, los acompañó en la desgracia; todos cayeron en un\nprofundo sueño.\n  \"\\\\n\"\nPasaron cien años. Un día, por cuenta del destino, un príncipe llegó al palacio. Él no podía dar crédito a lo\nque veían sus ojos: los guardas, sirvientes, gatos y hasta las vacas dormían y roncaban.\n  \"\\\\n\"\nAl acercarse a la princesa, pensó que ella era el ser más hermoso del mundo y le plantó un beso en la mejilla.\nInmediatamente, la princesa se despertó y junto con ella, el rey, la reina, los guardas, los sirvientes, los\ngatos y hasta las vacas abrieron sus ojos.\n  \"\\\\n\"\nEl príncipe y la princesa se casaron y vivieron felices por siempre.", "audioDelCuento":"Audios/abd.mp3"},






{
  "id":"7","nombre": "Los tres chanchitos",
"imagenDelcuento":"imagenes/FondoCuentos/FL3C.jpg", "textoDelCuento":"\nTiempo atrás, en el corazón del bosque,vivían tres cerditos que eran hermanos. El\nlobo siempre andaba persiguiéndoles para\ncomérselos. Para escapar del lobo, los cerditos\ndecidieron hacerse una casa.<br>\nEl pequeño la hizo de paja, para acabar\nantes y poder irse a jugar.\nEl mediano construyó una casita de\nmadera. Al ver que su hermano pequeño\nhabía terminado ya, se dio prisa para irse a\njugar con él.<br>\nEl mayor trabajaba en su casa de ladrillo.<br>\n–Ya verán lo que hace el lobo con sus\ncasas –riñó a sus hermanos mientras estos\nse lo pasaban en grande.<br>\nEl lobo salió detrás del cerdito pequeño y\nél corrió hasta su casita de paja, pero el lobo\nsopló y sopló y la casita de paja derrumbó.<br>\nEl lobo persiguió también al cerdito por\nel bosque, que corrió a refugiarse en casa de\nsu hermano mediano. Pero el lobo sopló y\nsopló y la casita de madera derribó. Los dos\ncerditos salieron corriendo de allí.<br>\nCasi sin aliento, con el lobo pegado a sus\ntalones, llegaron a la casa del hermano mayor.\nLos tres se metieron dentro y cerraron bien\ntodas las puertas y ventanas. El lobo se puso a\ndar vueltas a la casa, buscando algún sitio por\nel que entrar. Con una escalera larguísima trepó\nhasta el tejado para colarse por la chimenea.\nPero el cerdito mayor puso al fuego una olla\ncon agua. El lobo comilón descendió por el\ninterior de la chimenea, pero cayó sobre el agua\nhirviendo y se quemó la cola.<br>\nEscapó de allí dando unos terribles aullidos\nque se oyeron en todo el bosque. Se cuenta\nque nunca jamás quiso comer cerdito.", "audioDelCuento":"Audios/al3c.mp3"},






{
  "id":"8","nombre": "Hansel y Gretel",
"imagenDelcuento":"imagenes/FondoCuentos/FHYG.jpg", "textoDelCuento":"Un humilde leñador vivía con sus dos hijos y su nueva esposa en un bosque a las afueras del pueblo. El niño se llamaba Hansel y la niña, Gretel. Todos los días el leñador trabajaba sin descanso. Sin embargo, llegó un momento en el que no le alcanzaba para el sustento de su familia. Preocupado, el leñador le dijo a su esposa una noche:\n<br>\n—No tengo lo suficiente para comprar pan y mantequilla, ¿qué haré para alimentarnos y alimentar a los niños?\n<br>\n—Esto es lo que haremos —respondió la mujer—, mañana por la mañana, llevaré a Hansel y a Gretel a la entrada del pueblo y los dejaré ahí; una familia acaudalada se apiadará de ellos y vivirán una vida muy cómoda y feliz. Entonces, solo tendremos que preocuparnos por nosotros.\n<br>\n—Jamás lo permitiré —dijo el hombre—. ¿Cómo crees que puedo abandonar a mis hijos?\n<br>\n—Debes hacerlo —refutó la mujer—. Si no lo haces, todos vamos a tener hambre.\n<br>\nLos dos niños, incapaces de dormir por el hambre, habían escuchado la conversación. Llorando, Gretel le dijo a su hermano:\n<br>\n—Hansel, no puedo creer lo que hemos escuchado.\n<br>\n—No te preocupes Gretel —respondió Hansel con voz tranquila—. Tengo una idea.\n<br>\nAl amanecer, la malvada mujer despertó a sus dos hijastros gritando:\n<br>\n—¡Levántense ya, no sean flojos! Vamos al mercado a comprar alimentos.\n<br>\nLuego, les dio a los pequeños un trozo de pan y les dijo:\n<br>\n—Este es el almuerzo; no se lo coman enseguida, porque no hay más.\n<br>\nGretel guardó el pan en su delantal. Hansel puso el suyo en el bolsillo de su abrigo y lo desmenuzó en secreto, con cada paso que daba, arrojaba las migas de pan en el camino.\n<br>\n—Espérenme aquí —dijo la madrastra cuando se encontraban en medio del bosque—, ya regreso.\n<br>\nSin embargo, pasaron las horas sin que volvieran a saber de la mujer. Tan grande era su maldad que los había abandonado sin tomarse la molestia de dejarlos en el pueblo.\n<br>\nHansel y Gretel se sentaron en la oscuridad y compartieron el pedazo de pan de Gretel. Pronto, los dos niños se quedaron dormidos. Cuando despertaron en medio de la noche, Gretel comenzó a llorar y dijo:\n<br>\n—¿Cómo encontraremos el camino a casa?\n<br>\nHansel la consoló diciéndole:\n<br>\n—Espera a que salga la luna, luego seguiremos mi camino de migas de pan hasta la casa. Sin embargo, cuando salió la luna no pudieron seguir el camino porque las aves del bosque se habían comido las migas. Los dos pequeños se encontraban perdidos en el bosque.\n<br>\nDespués de muchos días y noches de vagar por el bosque, los niños hallaron una casita que estaba hecha con pan de jengibre.\n<br>\n—¡Comamos! —dijo Hansel—, mordisqueando el techo mientras Gretel probaba parte de la ventana.\n<br>\nDe repente, la puerta se abrió y una anciana salió cojeando apoyada en un bastón. Hansel y Gretel estaban tan asustados que dejaron caer los pedazos de jengibre que habían estado comiendo. La anciana sonrió muy amablemente y les dijo:\n<br>\n—Soy una viejita muy solitaria, me siento muy feliz de verlos.\n<br>\nLa anciana los condujo al interior de su casa, cocinándoles una maravillosa cena. Luego, los llevó a dos lindas camitas, y Hansel y Gretel durmieron cómodamente. Pero la amable anciana era en realidad una bruja que usaba su casa para atrapar a los niños y convertirlos en muñecos de jengibre.\n<br>\nTemprano en la mañana, la bruja encerró a Hansel en una jaula mientras dormía. Luego despertó a Gretel y le dijo:\n<br>\n—Levántate floja, y ayúdame a preparar el horno. ¡Voy a convertir a tu hermano en un muñeco de jengibre!\n<br>\nGretel lloró al escuchar las palabras de la bruja, pero no tuvo más remedio que hacer lo que le ordenaba. Cuando la niña encendió el fuego del horno, la bruja le dio una nueva orden:\n<br>\n—Métete adentro y mira si el horno está lo suficientemente caliente.\n<br>\nEn el momento que Gretel estuviera dentro, la bruja tenía la intención de cerrar el horno y convertir a la pobre niña en una muñeca de jengibre. Pero Gretel conocía las crueles intenciones de la bruja y respondió:\n<br>\n— No sé qué hacer, ¿cómo entro al horno?\n<br>\n—La puerta es lo suficientemente grande, mírame entrar —respondió la bruja muy molesta.\n<br>\nLuego, abrió la puerta del horno mágico y se metió adentro. Gretel instantáneamente cerró la puerta. Una vez dentro del horno, ¡la bruja se convirtió en una muñeca de jengibre!\n<br>\nGretel liberó a Hansel de su prisión. A la salida de la casa de la bruja, Hansel tropezó con un baúl lleno de joyas. Los dos niños se llenaron los bolsillos de oro, perlas y diamantes. Felices, recorrieron el bosque hasta que vieron a su padre en la distancia.\n<br>\nEl angustiado hombre abrazó a sus hijos con fuerza, todos los días salía a buscarlos. Tanta era su pena que no quiso volver a saber de su malvada esposa. Hansel sacó las joyas de sus bolsillos, y dijo con emoción:\n<br>\n—Mira papá, nunca tendrás que volver a cortar leña.\n<br>\nFue así que esta pequeña familia vivió feliz para siempre.",   "audioDelCuento":"Audios/ahyg.mp3"},






{
  "id":"9","nombre": "Rapunzel",
"imagenDelcuento":"imagenes/FondoCuentos/FR.jpg", "textoDelCuento":"Había una vez una pareja que por mucho tiempo deseaba tener un bebé, hasta que por fin ese deseo se hizo realidad. A través de la ventana trasera de la pequeña casa donde vivían, podían ver un espléndido jardín que estaba lleno de las más bellas plantas y las más suculentas frutas y vegetales. El jardín estaba rodeado por un alto muro, y nadie se atrevía a entrar a él, porque pertenecía a una bruja muy malvada.\n<br>\nUn día, la mujer se asomó a la ventana y vio en el jardín un huerto de espinacas frescas y verdes. Tanto era su anhelo de probarlas que se enfermó gravemente.\n<br>\nEl hombre, muy preocupado por la salud de su esposa, decidió tomar el riesgo de entrar al jardín de la bruja. De manera que, en la noche trepó el alto muro que separaba el jardín, rápidamente desenterró un puñado de espinacas y se lo llevó a su mujer. Ella inmediatamente preparó una ensalada, la cual se deleitó en comer.\n<br>\nLas espinacas eran tan deliciosas, que al día siguiente su deseo se hizo aún más grande. Nuevamente, el hombre quiso complacerla y se dispuso a trepar el muro. Pero tan pronto había desenterrado el puñado de espinacas, para su horror, vio a la bruja parada frente a él:\n<br>\n—¿Cómo puedes atreverte a entrar a mi jardín y como un ladrón llevarte mis espinacas? Te juro que pagarás por esto —dijo la bruja con un tono muy amenazante.\n<br>\n—Le ofrezco mis disculpas —respondió el hombre con voz temblorosa—, hice esto por necesidad. Mi esposa está embarazada y al ver sus espinacas sintió un anhelo que se apoderó de ella, desde ese entonces ha estado muy enferma.\n<br>\nLa ira de la bruja disminuyó un poco, y dijo:\n<br>\n—Si las cosas son como dices, te permitiré tomar todas las espinacas que quieras, estas salvarán la vida de tu esposa, pero bajo una condición: me tienes que dar el hijo que tu esposa va a tener. Yo seré su madre, conmigo será feliz y nunca le faltará nada.\n<br>\nEl pobre hombre estaba tan aterrorizado que no tuvo más remedio que aceptar. Tan pronto la esposa dio a luz, la bruja se llevó a la niña y la llamó Rapunzel.\n<br>\nRapunzel se convirtió en la niña más hermosa bajo el sol. Cuando tenía doce años, la bruja la encerró en una torre en medio de un espeso bosque. La torre no tenía escaleras ni puertas, solo una pequeña ventana en lo alto. Cada vez que la bruja quería subir a la torre, se paraba bajo la ventana y gritaba:\n<br>\n—¡Rapunzel, Rapunzel, deja tu trenza caer!\n<br>\nLa niña dejaba caer por la ventana su larga trenza dorada y la bruja subía la torre.\n<br>\nMuchos años después, el hijo del rey estaba cabalgando por el bosque. Al acercarse a la torre, escuchó una canción tan hermosa que lo hizo detenerse. Era Rapunzel, que estaba pasando el tiempo cantando con su dulce y hermosa voz. El príncipe quiso alcanzarla, y buscó una puerta en la torre, pero no encontró alguna.\n<br>\nEntonces, cabalgó al palacio. Sin embargo, la canción le había llegado tan profundo al corazón, que siguió regresando al bosque todos los días para escucharla.\n<br>\nUn día, mientras estaba escondido detrás de un árbol, vio a la bruja acercarse y la escuchó decir:\n<br>\n—¡Rapunzel, Rapunzel, deja tu trenza caer!\n<br>\nSabiendo cómo subir la torre, el príncipe regresó en la noche y gritó:\n<br>\n—¡Rapunzel, Rapunzel, deja tu trenza caer!\n<br>\nRapunzel dejó caer su trenza pensando que era la malvada bruja y el príncipe subió.\n<br>\nAl principio Rapunzel se asustó, pero el príncipe le explicó que la había escuchado cantar y que su hermosa voz le había robado el corazón.\n<br>\nRapunzel perdió el miedo y cuando él le preguntó si lo tomaría como esposo, ella aceptó feliz.\n<br>\nLos dos pensaron que la mejor manera para que Rapunzel escapara de la torre, sería que el príncipe le trajera un hilo de seda todos los días y que ella lo tejiera en una escalera para luego descenderla.\n<br>\nPero un día, mientras Rapunzel estaba tejiendo la escalera, la bruja vino a visitarla y gritó:\n<br>\n—¡Rapunzel, Rapunzel, deja tu trenza caer!\n<br>\nCuando la bruja malvada entró en la habitación de Rapunzel, vio la escalera y se enojó muchísimo:\n<br>\n—¡Me has traicionado! —dijo furiosa.\n<br>\nSin decir más, la malvada bruja tomó un par de tijeras y cortó el hermoso cabello de Rapunzel. Al día siguiente, cuando el Príncipe llegó con más hilo de seda, la bruja lo engañó arrojándole la trenza por la ventana para que él subiera. Al entrar a la torre, no vio a su querida Rapunzel sino a la bruja.\n<br>\n—Nunca volverás a ver a tu Rapunzel— dijo la bruja en medio de carcajadas.\n<br>\nEl príncipe estaba tan desesperado por encontrar a Rapunzel que, sin pensarlo, saltó de la torre y cayó sobre unas espinas que lo dejaron ciego.\n<br>\nDurante muchos años, vagó por el bosque hasta que tropezó con un hermoso lago. Allí escuchó un canto que reconoció al instante… ¡era la voz de su queria Rapunzel! Cuando Rapunzel\nvio al príncipe, se abalanzó sobre él llorando. Sus lágrimas se posaron sobre los ojos del príncipe y pudo él volver a ver. Rapunzel y el príncipe se casaron y fueron felices para siempre.",
  "audioDelCuento":"Audios/AR.mp3"},





{
  "id":"10", "nombre": "La sirenita",
"imagenDelcuento":"imagenes/FondoCuentos/FLS.jpg", "textoDelCuento":"En medio del mar, en las más grandes profundidades, se extendía un reino mágico, el reino del pueblo del mar. Un lugar de extraordinaria belleza rodeado por flores y plantas únicas y en el que se encontraba el castillo del rey del mar.\n<br>\nÉl y sus seis hijas vivían felices en medio de tanta belleza. Ellas pasaban el día jugando y cuidando de sus flores en los majestuosos jardines de árboles azules y rojos. La más pequeña de ellas, era la más especial. Su piel era blanca y suave, sus ojos grandes y azules, pero como el resto de las sirenas, tenía cola de pez. A la pequeña sirena le fascinaban las historias que su abuela contaba acerca de los seres humanos, tanto que cuando encontró una estatua de un hombre en los restos de un barco que naufragó no se lo pensó y se la llevó para ponerla en su jardín. La abuela les contó que algún día conocerían la superficie.\n<br>\n- Cuando cumpláis quince años podréis subir a la superficie y podréis contemplar los bosques, las ciudades y todo lo que hay allí. Hasta entonces está prohibido.\n<br>\nLa pequeña sirena esperó a que llegara su turno ansiosa, imaginando como sería el mundo de allá arriba. Cada vez que a una de sus hermanas le llegaba el turno y cumplía los quince años, ella escuchaba atentamente las cosas que contaba y eso aumentaba sus ganas porque llegara el momento de subir.\n<br>\nTras años de espera por fin cumplió quince años. La sirena subió y se encontró con un gran barco en el que celebraban una fiesta. Oía música y alboroto y no pudo evitar acercarse para tratar de ver a través de una de sus ventanas. Entre la gente distinguió a un joven apuesto, que resultó ser el príncipe, y por quien quedó embelesada al observar su belleza.\n<br>\nContinuó allí mirando hasta que una tormenta cayó sobre ellos repentinamente. El mar comenzó a rugir con fuerza y el barco empezó a dar tumbos como si se tratase de un barquito de papel, hasta que finalmente logró partirlo y mandarlo al fondo del mar. En medio del naufragio la Sirenita buscó al príncipe, logró rescatarlo y llevarlo sano y salvo hasta la playa. Estando allí oyó a unas muchachas que se acercaban, y rápidamente nadó hasta el mar por miedo a que la vieran. A lo lejos vio como su príncipe se despertaba y conseguía levantarse.\n<br>\nLa Sirenita siguió subiendo a la superficie todos los días con la esperanza de ver a su príncipe, pero nunca lo veía y cada vez regresaba más triste al fondo del mar. Pero un día se armó de valor y decidió visitar a la bruja del mar para que le ayudara a ser humana. Estaba tan enamorada que era capaz de pagar a cambio cualquier precio, por alto que fuera. Y vaya si lo fue.\n<br>\n- Te prepararé tu brebaje y podrás tener dos piernecitas. Pero a cambio… ¡deberás pagar un precio!\n<br>\n- Quiero tu don más preciado, ¡tu voz!\n<br>\n- ¿Mi voz? Pero si no hablo, ¿cómo voy a enamorar al príncipe?\n<br>\n- Tendrás que apañarte sin ella. Si no, no hay trato\n<br>\n- Está bien\n<br>\nLa malvada bruja le advirtió que nunca más podría volver al mar y que si no conseguía enamorar al príncipe y éste contraía matrimonio con otra mujer, moriría y se convertiría en espuma de mar. La Sirenita estaba muy asustada pero a pesar de todo, aceptó el trato.\n<br>\nLa sirena se tomó la pócima y se despertó en la orilla de la playa al día siguiente. Su cola de sirena ya no estaba, en su lugar tenía dos piernas. El príncipe la encontró y le preguntó quién era y cómo había llegado hasta allí, la sirena intentó contestar pero recordó que había entregado su voz a la bruja. A pesar de esto la llevó hasta su castillo y dejó que se quedara allí. Entre los dos surgió una bonita amistad y cada vez pasaban más tiempo juntos.\n<br>\nPasó el tiempo y el príncipe le anunció al día siguiente su boda con la hija del rey vecino. La pobre sirena se llenó de tristeza al oír sus palabras pero a pesar de eso lo acompañó en la celebración de sus nupcias y celebró su felicidad como el resto de los invitados. Pero sabía que esa sería su última noche, pues tal y como le había advertido la bruja, se convertiría en espuma de mar al alba. A punto de amanecer, mientras contemplaba triste el horizonte, aparecieron sus hermanas con un cuchillo entre las manos. Era un cuchillo mágico que les había dado la bruja a cambio de sus cabellos y con el que si lograba matar al príncipe podría volver a convertirse en sirena.\n<br>\nLa sirenita se acercó sigilosa al príncipe, que estaba durmiendo y levantó el cuchillo...pero se dio cuenta de que era incapaz de acabar con él, aunque esta fuera su única oportunidad de seguir viva.\n<br>\nDe modo que se lanzó al mar y mientras se convertía en espuma, conoció a unas criaturas espirituales: las hijas del aire.\n<br>\n- Todavía tienes una oportunidad de conseguir un alma inmortal. Tendrás que pasar trescientos años haciendo el bien como nosotras, y después podrás volar al cielo.\n<br>\nMientras las escuchaba vio cómo el príncipe la buscaba en el barco, y en la distancia permaneció contemplándolo mientras una lágrima, la primera de toda su vida, comenzó a brotar por su mejilla.",  "audioDelCuento":"Audios/ALS.mp3"},







{
  "id":"11","nombre": "La princesa y el guisante",
"imagenDelcuento":"imagenes/FondoCuentos/FLPYE.jpg", "textoDelCuento":" Había una vez un príncipe que quería casarse con una princesa, pero tenía que ser una princesa genuina. Para encontrar a esta princesa, viajó por todo el mundo, pero en ningún lugar podía encontrarla. Princesas había por montones, pero el príncipe no podía estar seguro de que fueran princesas reales; siempre descubría algo en ellas que le disgustaba.\n<br>\nCierta noche cayó una tormenta, hubo truenos y relámpagos, y se desencadenó una lluvia torrencial. Entonces alguien tocó a la puerta del castillo y la reina fue a ver de quién se trataba.\n<br>\nEn el umbral del palacio apareció una joven, pero la lluvia y el viento causaron estragos en su aspecto. El agua le corría por el cabello y el vestido estaba hecho harapos, había perdido sus joyas y hasta los zapatos.\n<br>\n—Exijo hospedaje pues soy una princesa—dijo la joven con tono muy airoso.\n<br>\nLa reina dudó que la joven poseyera algún título de nobleza, pero no dijo nada y la invitó a pasar. La joven esperó en el salón real.\n<br>\nLa reina se dirigió hacia el dormitorio de huéspedes, quitó toda la ropa de cama y puso un guisante sobre el colchón, luego colocó otros 20 colchones encima del guisante, y encima de los veinte colchones puso veinte edredones de plumas. Después regresó al salón real y señalando el dormitorio de huéspedes dijo:\n<br>\n—Puedes dormir en esa habitación.\n<br>\nA la mañana siguiente, la reina y el príncipe le preguntaron a la joven cómo había dormido.\n<br>\n—¡Oh!, terriblemente mal — respondió la joven—. No pude conciliar el sueño en toda la noche. Solo el cielo sabrá lo que había en la cama. Dormí encima de algo tan duro que tengo el cuerpo lleno de moretones. ¡Fue horrible!\n<br>\nAhora sabían que ella era una verdadera princesa porque había sentido el guisante a través de los veinte colchones y los veinte edredones. ¡Solo una princesa genuina puede ser tan sensible!\n<br>\nFue así como el príncipe se casó con ella, seguro de haber conseguido lo que tanto buscaba. En cuanto al guisante, es exhibido en el museo, donde debe seguir todavía si es que nadie se lo ha llevado.\n<br>\n¡Y esta sí es una historia verdadera!", "audioDelCuento":"Audios/ALPYE.mp3"},






{
  "id":"12","nombre": "El flautista de Hamelín",
"imagenDelcuento":"imagenes/FondoCuentos/FEFDH.jpg", "textoDelCuento":" A las orillas de un río al norte de Alemania, reposa una ciudad de paisajes pintorescos llamada Hamelín.\n<br>\nUn día, la ciudad se vio atacada por una lamentable plaga: ¡estaba llena de ratas!\n<br>\nTantas eran las ratas que se atrevían a desafiar a los perros, perseguían a los gatos, se escondían debajo de las camas, en los armarios, en las despensas y hasta robaban enteros los quesos para luego comérselos, sin dejar una miguita.\n<br>\n¡La vida en Hamelín se estaba tornando insoportable!\n<br>\nEl pueblo harto de la situación se reunió con el alcalde y los miembros del Concejo Municipal para encontrar la solución, pero después de una hora de discusiones no resultó una idea para exterminar los molestos roedores.\n<br>\nApenas se había dado por terminada la infructuosa reunión, los presentes oyeron algo inesperado. En la puerta del Concejo Municipal sonaba un ligero repiqueteo.\n<br>\nEntonces entró en la sala el hombre más extraño que se puedan imaginar.\n<br>\nLlevaba una larga capa formada por recuadros negros, rojos y amarillos. Era alto, delgado y con brillantes ojos azules, portaba una sonrisa que dirigía a unos y otros, como si se hallara entre viejos amigos.\n<br>\n—Es bien sabido en toda Alemania que Hamelín tiene un problema con las ratas. Si ahuyento a todas las ratas, ¿cuál sería mi recompensa? —dijo el extraño.\n<br>\nPor un momento, el alcalde se quedó atónito. Le resultaba difícil creer que el estrafalario hombre pudiera liberarlos del problema.\n<br>\n—Diez monedas de oro del tesoro municipal si puedes cumplir lo que prometes— dijo el alcalde.\n<br>\nEl extraño asintió con la cabeza y se marchó.\n<br>\nEstando en la calle, tomó una flauta que llevaba colgada en el cuello y comenzó a tocarla. En todos los rincones de Hamelín podía escucharse una hermosa melodía.\n<br>\nDe repente hubo un estruendo, miles de ratas llegaron desde todas las direcciones siguiendo el sonido que provenía de la flauta. El extraño se dirigió hacia el río, todas las ratas, ratones y ratoncitos se zambulleron en sus aguas quedando atrapadas en la corriente. No quedó rastro de un solo roedor en las calles de Hamelín; el extraño flautista había cumplido su promesa.\n<br>\nAl cabo de unas horas, el extraño regresó al Concejo Municipal a reclamar su recompensa. Pero el alcalde, los concejales y los pobladores habían cambiado de opinión.\n<br>\n—Has hecho un gran trabajo, pero diez monedas de oro son demasiado pago por tocar la flauta. Te pagaremos una moneda de oro y nada más —dijo el alcalde.\n<br>\nEl extraño los miró con sus brillantes ojos azules, dio media vuelta y se marchó.\n<br>\nEncontrándose en la calle, sacó nuevamente su flauta y comenzó a tocarla. Esta vez la melodía que provenía del instrumento era diferente, pero igualmente hermosa. Todos los niños y niñas de Hamelín salieron de las escuelas y de las casas y comenzaron a seguir al extraño; bailaban, cantaban y aplaudían.\n<br>\nEl extraño salió de la ciudad, pasó por el río y desapareció en la espesura del bosque… todos los niños lo siguieron.", "audioDelCuento":"Audios/AEFDH.mp3"},






{
  "id":"13","nombre": "La cigarra y la hormiga",
"imagenDelcuento":"imagenes/FondoCuentos/FLCYLH.jpg", "textoDelCuento":"Durante todo un verano, una cigarra se dedicó a cantar y a jugar sin preocuparse por nada. Un día, vio pasar a una hormiga con un enorme grano de trigo para almacenarlo en su hormiguero.\n<br>\nLa cigarra, no contenta con cantar y jugar, decidió burlarse de la hormiga y le dijo:\n<br>\n—¡Qué aburrida eres!, deja de trabajar y dedícate a disfrutar.\n<br>\nLa hormiga, que siempre veía a la cigarra descansando, respondió:\n<br>\n—Estoy guardando provisiones para cuando llegue el invierno, te aconsejo que hagas lo mismo.\n<br>\n—Pues yo no voy a preocuparme por nada —dijo la cigarra—, por ahora tengo todo lo que necesito.\n<br>\nY continuó cantando y jugando.\n<br>\nEl invierno no tardó en llegar y la cigarra no encontraba comida por ningún lado. Desesperada, fue a tocar la puerta de la hormiga y le pidió algo de comer:\n<br>\n—¿Qué hiciste tú en el verano mientras yo trabajaba? —preguntó la hormiga.\n<br>\n—Andaba cantando y jugando —contestó la cigarra.\n<br>\n—Pues si cantabas y jugabas en verano —repuso la hormiga—, sigue cantando y jugando en el invierno.\n<br>\nDicho esto, cerró la puerta.\n<br>\nLa cigarra aprendió a no burlarse de los demás y a trabajar con disciplina.",   "audioDelCuento":"Audios/AEFDH.mp3"},





{
  "id":"14","nombre": "Aladin",
"imagenDelcuento":"imagenes/FondoCuentos/FA.jpg", "textoDelCuento":"Lejos muy lejos, en una ciudad de China, un joven llamado Aladino se pasaba todo el día jugando con sus amigos. Su padre, un humilde sastre, trató de enseñarle el valor del trabajo, pero Aladino se negó a ayudarlo. Incluso después de la pérdida de su padre, Aladino prefería estar en la calle vagando que ayudar a su madre a ganarse el sustento.\n<br>\nUn día, un extraño muy adinerado se acercó al joven y al verlo sin propósito en la vida quiso engañarlo.\n<br>\n— Tu padre, Mustafá, era mi hermano. Yo soy tu tío —le dijo el extraño a Aladino.\n<br>\nAladino, siendo muy ingenuo, llevó al hombre a su casa.\n<br>\n—Mustafá nunca habló de un hermano—ddijo la madre de Aladino.\n<br>\n—Viajé por el mundo por cuarenta años —respondió el hombre—. Fue tanto el tiempo y la lejanía que mi hermano se olvidó de mí. Permíteme viajar con mi sobrino y haré de él un hombre muy próspero.\n<br>\nLa madre, con la ilusión de ver a su hijo convertido en un hombre de bien, aceptó la propuesta. Al día siguiente, el hombre llevó a Aladino a un bosque apartado de la ciudad y preparó una fogata arrojando en ella un polvo extraño. De repente, justo bajo la fogata, se abrió una gran zanja en la tierra.\n<br>\n—Sobrino, en esa zanja encontrarás una escalera—dijo el hombre—, desciende en ella hasta que encuentres una caverna, en la caverna verás una pared con un agujero. En el agujero hay una lámpara. ¡Tráemela!\n<br>\nPero el hombre era en realidad un hechicero. Él sabía de la existencia de una lámpara con poderes mágicos y había viajado una gran distancia para encontrarla.\n<br>\nAladino, como cualquiera en su lugar, sentía miedo de bajar la escalera, el hechicero le puso un anillo de oro con una gran esmeralda y dijo:\n<br>\n—No sientas miedo, toma este anillo como un regalo. Este es uno de los muchos regalos que recibirás de mi parte. ¡Apúrate o nos alcanzará la noche!\n<br>\nEl anillo era lo único que el hechicero llevaba de valor. Su verdadera intención era quitárselo al joven tan pronto tuviera la oportunidad. Aladino bajó la escalera y encontró la lámpara. Cuando comenzó a subir escuchó al hechicero decir entre dientes:\n<br>\n—Cuando ese chico me entregue la lámpara, lo encerraré para siempre.\n<br>\n—¡Ayúdame a subir! —exclamó Aladino, dándose cuenta de su error—. Solo entonces te entregaré la lámpara.\n<br>\n—¡Dámela ahora mismo! —dijo el hechicero enfurecido.\n<br>\nPero Aladino se negó a entregarle la lámpara, fue entonces cuando el hechicero cerró la zanja en la tierra. No había razón para insistir, la lampara perdería su magia si era arrebatada a la fuerza. ¡Aladino estaba atrapado!\n<br>\nSin recordar que llevaba el anillo, Aladino frotó sus manos para rezar cuando de la nada apareció un genio.\n<br>\n—Soy el genio del anillo —dijo—, ¿qué puedo hacer por ti?\n<br>\n—Quiero volver a casa —respondió Aladino asombrado.\n<br>\nAl instante, Aladino se encontraba en casa con su madre.\n<br>\n— No comprendo por qué ese hechicero tenía tanto interés en esta vieja y sucia lámpara —dijo Aladino mientras frotaba la lámpara con un pañuelo para limpiarla.\n<br>\nEn un segundo, apareció otro genio, mucho más grande que el genio del anillo.\n<br>\n—Soy el genio de la lámpara — dijo—, ¿qué puedo hacer por ti?\n<br>\n—¡Tráenos algo de comer! —exclamó Aladino sin dar crédito a lo que veía.\n<br>\nEl genio desapareció, luego regresó con exquisitos platos de comida.\n<br>\nAladino vivió cómodamente con su madre, hasta que un día, vio la hija del sultán y se enamoró de ella. Con la ayuda del genio de la lámpara, llenó un baúl con las más finas joyas y las envió con su madre al palacio.\n<br>\n—Este presente es de parte de mi hijo, Aladino —dijo la madre—. Él desea casarse con su hija.\n<br>\n—¡Qué extraordinarias joyas! —respondió el sultán—. Pero tu hijo debe darme muchas más. Cuando considere que recibí lo debido, le daré el consentimiento para casarse con mi hija.\n<br>\nNuevamente, con la ayuda del genio, Aladino envió más baúles llenos de joyas al palacio. El sultán estaba dichoso.\n<br>\nNo pasó mucho tiempo antes de que Aladino se casara con la princesa. Él guardó la lámpara en el palacio, pero no le habló a la princesa de su magia.\n<br>\nPronto, las noticias de la boda de Aladino llegaron a oídos del hechicero. A la mañana siguiente, disfrazado de mercader, salió a la calle pregonando:\n<br>\n—Cambio lámparas viejas por nuevas.\n<br>\nCuando la princesa se enteró, salió de inmediato a cambiar la lámpara vieja y sucia de Aladino.\n<br>\nTan pronto la princesa le entregó la lámpara, el hechicero la frotó y apareció el genio:\n<br>\n—Desaparece a la princesa y al palacio. Llévalos junto conmigo a una tierra muy lejana —dijo el malvado hechicero.\n<br>\nA su regreso, Aladino se enteró de que su esposa y el palacio habían desaparecido.\n<br>\n—Esta es la obra del hechicero —pensó—. Desconsolado, se sentó en la orilla del río y lloró. Al frotarse los ojos con las manos, frotó también el anillo mágico. El genio del anillo apareció.\n<br>\n—¡Devuélveme a mi esposa y mi palacio! —exclamó Aladino.\n<br>\n—Solo el genio de la lámpara puede hacerlo —dijo el genio del anillo.\n<br>\n—Entonces llévame donde estén —contestó Aladino.\n<br>\nEn segundos, Aladino llegó hasta África y encontró a la princesa mirando a través de la ventana en la torre más alta del palacio. En cuanto tuvieron la oportunidad de hablar a escondidas, Aladino le preguntó por su lámpara.\n<br>\n—El hechicero la lleva a todas partes —dijo la princesa—. Aladino se acercó a ella y susurró unas pocas palabras en su oído.\n<br>\nEsa noche, la princesa puso algo en la bebida del hechicero. Pronto, se quedó dormido. La princesa tomó la lámpara y escapó. Sin espera, Aladino frotó la lámpara haciendo aparecer al genio.\n<br>\n—Llévanos a China, pero deja al hechicero aquí —ordenó Aladino.\n<br>\nAntes de un abrir y cerrar de ojos, Aladino y su princesa estaban en China, nuevamente en el palacio. Y allí vivieron felices durante muchos, muchos, años.",   "audioDelCuento":"Audios/AA.mp3"},






{
  "id":"15","nombre": "La bella y la bestia",
"imagenDelcuento":"imagenes/FondoCuentos/FLBYLB.jpg", "textoDelCuento":"  Érase una vez un mercader que había perdido su enorme fortuna. Un día, debió viajar a un lugar muy lejano y les preguntó a sus hijas qué querían a su regreso. Sus dos hijas mayores pidieron joyas y vestidos, sin considerar la situación de su padre. Pero la hija menor, a quien todos llamaban Bella, dijo:\n<br>\n—Padre, solo te pido una rosa de pétalos rojos.\n<br>\nEl mercader, en su camino de regreso, tuvo que atravesar un bosque muy espeso. Era una noche oscura y buscó un lugar donde dormir. Después de un rato, divisó a lo lejos un enorme castillo y se dirigió hacia él. Al acercarse a la puerta, esta se abrió por sí sola y al no escuchar respuesta, el mercader entró, fue al comedor, se sentó a la mesa y comió los alimentos servidos en ella. Luego, encontró una habitación y se acostó en una cama suave y esponjosa. Antes de dormir, se dijo:\n<br>\n“El dueño de esta casa y sus sirvientes, no tardarán en dejarse ver. Espero me perdonen la libertad que me he tomado”.\n<br>\nAl día siguiente, al salir del castillo, se detuvo a admirar un hermoso rosal y arrancó una de sus rosas, con la intención de llevársela a Bella.\n<br>\nDe repente, una bestia de aspecto feroz que llevaba una ropa de seda fina saltó de un arbusto:\n<br>\n—¡Te di comida y una cama para dormir! ¡Y ahora, estás robando mis rosas! —dijo rugiendo.\n<br>\nEl mercader estaba avergonzado y asustado, con voz temblorosa le ofreció disculpas. La bestia decidió dejarlo ir solo si prometía enviar a una de sus hijas al castillo. El mercader estuvo de acuerdo y corrió a casa. Desconsolado, les habló a sus hijas acerca del encuentro con la bestia. Las dos hermanas culparon a Bella por la suerte de su padre:\n<br>\n—Esto no hubiera sucedido si hubieras pedido vestidos o joyas —dijeron.\n<br>\nSintiéndose responsable, Bella aceptó quedarse con la bestia.\n<br>\nLa bestia trataba a Bella con mucha bondad; le ofreció la habitación más grande y le permitió recorrer su hermoso jardín. En las noches, Bella se sentaba cerca de la chimenea y cosía mientras la bestia le hacía compañía. Al principio, sentía miedo de la bestia, pero poco a poco empezó a agradarle.\n<br>\nLa bestia, sin poder contener sus sentimientos, le pidió a Bella que se casara con él, pero ella se negó. No podía olvidar su horripilante aspecto. Aun así, la bestia continuó tratándola con generosidad y mucho amor.\n<br>\nComo Bella extrañaba mucho a su padre, la bestia le dio un espejo mágico y dijo:\n<br>\n—Mira el espejo y podrás ver a tu familia. Nunca te sentirás sola.\n<br>\nUn día, Bella miró el espejo y y vio que su padre estaba muy enfermo. Entonces, fue donde la bestia suplicando y llorando:\n<br>\n—¡Por favor, déjame ir a casa! ¡Solo quiero ver a mi padre!\n<br>\nLa bestia rugió encolerizada:\n<br>\n— ¡No! Nunca dejarás este castillo.\n<br>\nAl decirlo, salió de la habitación. Pero después de un tiempo, se acercó a Bella y dijo:\n<br>\n—Puedes ir a quedarte con tu padre por siete días. Pero debes prometerme que regresarás.\n<br>\nBella, muy feliz, estuvo de acuerdo. Luego, se fue a quedar con su padre, quien pronto se recuperó con su presencia.\n<br>\nBella se quedó con su familia durante más de los siete días, se había olvidado de la Bestia y su castillo. Pero una noche, tuvo una terrible pesadilla en la que vio a la bestia enferma de gravedad.\n<br>\nBella regresó al castillo de inmediato, al ver a la bestia débil y enferma le dijo entre sollozos:\n<br>\n—Viviré contigo para siempre.\n<br>\nCon solo decir estas palabras, la bestia se convirtió en un apuesto príncipe y dijo:\n<br>\n—He vivido bajo una maldición todos estos años y solo el verdadero amor pudo romper el encanto.\n<br>\nLa bella y la bestia se casaron y vivieron felices para siempre.", "audioDelCuento":"Audios/ALBYLB.mp3"},






{
  "id":"16","nombre": "El libro de la selva",
"imagenDelcuento":"imagenes/FondoCuentos/FELDLS.jpg", "textoDelCuento":"Como cada tarde la pantera Bagheera fue al río a saciar su sed, pero ese día estaba destinado a que pasase algo distinto, que cambiaría su rutina.\n<br>\nA la orilla del río había una pequeña embarcación en ruinas, de cuyo interior provenía el lamento de un pequeño humano. Bagheera no quiso dejarlo allí solo, donde podría morir de inanición o ante el apetito voraz de cualquier otro depredador de la jungla, por lo que lo tomó y lo llevó a la manada de lobos que habitaba por allí, para dejarlo a su cuidado.\n<br>\nEn la manada el niño fue recibido como un hijo de la jungla más y fue nombrado Mowgli.\n<br>\nEl criarse en la selva con lobos convirtió a Mowgli en una criatura salvaje, pero con cuerpo y sentimientos humanos, que gozaba de las simpatías de todos los animales excepto uno: el tigre Shere Khan, quien advirtió que iría a por el muchacho para devorarlo.\n<br>\nShere Khan odiaba a los hombres y no permitiría que uno en la jungla le disputase su reinado.\n<br>\nAnte el inminente peligro que el sanguinario tigre representaba para Mowgli, los lobos le dijeran a su protectora, la pantera Bagheera, que lo llevase a la aldea de hombres más cercana que hubiese, pues allí es donde más seguro estaría.\n<br>\nBagheera aceptó, contra la voluntad de Mowgli que no temía al tigre, y lo hizo emprender un viaje junto a ella en busca de la aldea.\n<br>\n…\n<br>\nEl viaje del singular binomio tuvo muchas peripecias.\n<br>\nUna noche treparon a un árbol para dormir y una enorme serpiente, conocida como Kaa, hipnotizó al niño para engullirlo.\n<br>\nGracias al rápido accionar de Bagheera esto no sucedió y pudieron seguir su camino, en el que tropezaron con una banda de elefantes, que funcionaban como la patrulla de la jungla, encargada de velar por el orden en la misma.\n<br>\nA Mowgli le encantó el estilo de estos elefantes y quiso desfilar con ellos, lo cual molestó mucho al jefe de la patrulla, quien no quiso dañar al muchacho pero pidió a la pantera que se lo llevase urgentemente de allí.\n<br>\nMolesto por tener que seguir viaje hacia un sitio en el que no quería estar, el chico escapó del control de su protectora hacia las profundidades de la selva, donde conoció a un perezoso y simpático oso llamado Baloo.\n<br>\nEste hizo de inmediato buenas migas con el muchacho y le dijo que lo enseñaría a ser un buen oso despreocupado como él.\n<br>\nCuento Disney: El libro de la selva\n<br>\nA Mowgli le encantó la idea y comenzó a aprender de Baloo todo lo que necesitaba para ser un gran oso como él.\n<br>\nPero sucede que al percatarse de la presencia del niño por esos alrededores, los monos Bandar Long lo raptaron para llevarlo ante su líder King Louie, un orangután cuyo estado mental emulaba con la locura.\n<br>\nKing Louie no quería dejar ir a Mowgli hasta que no le revelase el secreto del fuego, algo que el chico no sabía porque no había estado nunca entre humanos.\n<br>\nPor suerte Bagheera y Baloo, que se habían juntado ante la desaparición de Mowgli, dieron con su paradero y lo rescataron de los locos monos Bandar Long, no sin antes protagonizar una curiosa lucha cuya consecuencia fue la destrucción del templo de King Louie.\n<br>\nTras mucho discutir como buenos amigos que eran, la pantera convenció al oso y al niño de que lo mejor era que este último estuviese con sus semejantes. Allí tendría más seguridad y ello no implicaba que dejasen de verse de vez en cuando.\n<br>\n…\n<br>\nCuando faltaba poco para llegar a la aldea el tigre Shere Khan fue al encuentro de Mowgli para matarlo, pero Baloo intercedió en su defensa y se batió fieramente con el depredador.\n<br>\nA pesar de su habilidad, Baloo tenía las de perder, razón por la que Mowgli acudió a la pelea con una rama prendida con fuego, que se había incendiado ante el impacto de un rayo en un árbol cercano, y causó temor en el fiero felino, que huyó despavorido.\n<br>\nAsí, el trío de amigos reemprendió viaje hasta que por fin llegaron a las inmediaciones de la aldea.\n<br>\nNo hizo falta que ninguno de los dos animales convenciese a Mowgli de que allí debía estar, pues este quedó prendado de una bella niña que merodeaba por allí, buscando agua, y sin dudarlo y apenas despedirse de sus amigos, la siguió.\n<br>\nBaloo quedó entristecido pero al igual que Bagheera comprendía que el hijo de la jungla estaba donde le correspondía, entre hombres, aunque en la selva siempre tendría fieles y adorables amigos.",   "audioDelCuento":"Audios/AELDLS.mp3"},






{
  "id":"17","nombre": "Peter Pan",
"imagenDelcuento":"imagenes/FondoCuentos/FPP.jpg", "textoDelCuento":"Hace mucho tiempo vivió, en la ciudad de Londres, una jovencita llamada Wendy, que siempre estaba contando cuentos maravillosos a sus hermanos John y Michael.\n<br>\nLas historias de Wendy eran realmente fascinantes. Peter Pan y Campanilla eran los protagonistas de todas las aventuras que se vivían en el país de Nunca Jamás.\n<br>\nAunque Wendy era una gran narradora de cuentos, también era una joven a la que no le importaba hacerse mayor y asumir ciertas responsabilidades. Wendy entendía que con su edad debía cuidar y querer a sus pequeños hermanos.\n<br>\nUna noche, cuando su padre, a quien no le gustaban nada los cuentos de su hija, estaba a punto de salir a cenar con su madre,  Wendy comenzó a contar otra de sus historias sobre Peter Pan.\n<br>\n– Wendy, quieres dejar ya de contar esas cosas a los chicos – grito enojado su padre.\n<br>\n– Déjalos George, son solo cuentos que nada malo les pueden hacer – dijo su madre con calma.\n<br>\nCuando sus padres se hubieron marchado, Wendy, Jorge y Michael, se metieron en la cama para continuar con la aventura de Peter Pan, donde la habían dejado.\n<br>\nDe repente, un fuerte viento abrió la ventana de par en par, asustando a los tres pequeños, que rápidamente se escondieron en sus camas, cubriendo sus rostros con las sábanas.\n<br>\nCuando recuperaron algo de valor para destaparse, pudieron ver una silueta, que les resultaba muy familiar, en el alfeizar de la ventana.Cuento de Peter Pan\n<br>\n– ¡Es Peter Pan! – gritaron John y Michael.\n<br>\n–¡Y Campanilla! – señaló Wendy.\n<br>\nLos pequeños saltaron de la cama para ir a saludarlos-\n<br>\n– Hola Wendy – dijo Peter Pan – Llevo mucho tiempo escuchando tus cuentos, escondido en la ventana. Son maravillosos. ¿Os gustaría venir con nosotros al país de Nunca Jamás? Los Niños Perdidos necesitan a alguien que los cuide y les cuente cuentos, como las historias que tú narras cada noche a tus hermanos.\n<br>\n– ¡Si, nos encantaría ir con vosotros! – contestó Wendy – Pero…¿cómo vamos a llegar hasta allí? Nosotros no sabemos volar.\n<br>\n– Bastará con una pizca de polvo mágico de Campanilla y un pensamiento feliz para que voléis junto a nosotros – explicó Peter.\n<br>\nY así lo hicieron los niños. No fue difícil encontrar un pensamiento feliz y, en cuanto Campanilla los hubo rociado de polvo mágico, los tres hermanos salieron volando detrás de Peter Pan.\n<br>\nSobrevolaron Londres y cuando atravesaron las nubes que cubrían el oscuro cielo, divisaron el país de Nunca Jamás.\n<br>\nRodeada de un mar desconocido, se situaba la Isla donde vivían los Niños Perdidos.\n<br>\n– Ya estamos llegando – gritó Peter Pan – ¡Este es el país de Nunca Jamás! –\n<br>\nUna vez en tierra, Peter pidió a Campanilla que acompañase a Wendy y a sus hermanos junto a los Niños Perdidos.\n<br>\n– Si, Peter, yo los acompaño – contestó Campanilla.\n<br>\nLo que Peter no sabía era que Campanilla estaba muy celosa por la presencia de Wendy y no estaba dispuesta a que ninguna chica viniese a sustituirla.\n<br>\nAsí que la pequeña hada tramó un plan y se adelantó a los invitados, contando a los Niños Perdidos que un pájaro muy peligroso se acercaba y que todos tenían que derribarlo.\n<br>\nLos niños comenzaron a lanzar piedras hasta conseguir derribar al enemigo, aunque en realidad a quien derribaron fue a Wendy.\n<br>\nPeter Pan llegó justo a tiempo para parar la caída de Wendy.\n<br>\nCuando Peter se enteró de lo que había hecho Campanilla, la desterró de la Isla. Gracias a Wendy, Peter Pan redujo el castigo a una semana.\n<br>\nCampanilla se marchó muy enfadada con Peter y sus invitados.\n<br>\nLos Niños Perdidos acogieron con alegría a Wendy y a sus hermanos y les enseñaron su hogar subterráneo, construido entre las raíces de un árbol.\n<br>\nTodos les advirtieron de que aquel lugar era secreto y de que nunca deberían revelar su localización al temible Capitán Garfio y a sus piratas. Ellos eran los únicos que habían crecido en Nunca Jamás y además eran enemigos de Peter Pan y  de los Niños Perdidos.\n<br>\nAllí los niños vivían felices y nunca crecían, porque no querían convertirse en adultos aburridos y tristes. En Nunca Jamás, los niños eran siempre niños y Peter Pan era el jefe, el niño que jamás crecería ni se iría de Nunca Jamás.\n<br>\nEl Capitán Garfio y sus piratas siempre estaban intentando encontrar el escondite de Peter Pan.\n<br>\nMientras Peter enseñaba a Wendy el hogar de las sirenas, pudieron divisar al Capitán Garfio que llevaba prisionera a la Princesa India.\n<br>\n– Seguro que la ha secuestrado para que su padre, el Jefe Indio, le revele el lugar de nuestro escondite – dijo Peter Pan.\n<br>\nSin pensarlo dos veces, Peter Pan se lanzó sobre la barcaza y consiguió rescatar a la Princesa India.\n<br>\nEl Capitán Garfio y su fiel acompañante Smee acabaron en el agua, y no dejaron de nadar hasta llegar a su gran barco pirata, perseguidos por un enorme cocodrilo que hacía muchos años ya se había zampado una de las manos del Capitán Garfio.\n<br>\nEl malvado capitán estaba  siempre tramando alguna fechoría para fastidiar a Peter Pan y a los Niños Perdidos. Pero en esta ocasión se encontró con una situación inesperada…  Campanilla, que seguía muy celosa de Wendy y enfadada con Peter, vio al Capitán Garfio y, mientras le contaba lo mal que se había portado Peter con ella, se le escapó la localización del árbol secreto, el hogar de los Niños Perdidos.\n<br>\nRecomendamos:  Ilusiones recicladas\n– ¡Oh, no! ¿Qué he hecho? – dijo Campanilla arrepentida por haber cometido tal deslealtad.\n<br>\n– No te preocupes – dijo el Capitán Garfio – Yo sólo quiero enviar un regalo a los Niños Perdidos… ¡jamás les haría nada malo! – insistió.\n<br>\nClaro está que el Capitán Garfio estaba mintiendo, pues en el regalo había metido muchos explosivos para acabar con Peter Pan y con su escondite.\n<br>\nPero Campanilla, que no se fiaba del malvado pirata,  voló tan rápido como pudo hasta el árbol perdido, justo a tiempo para quitar a Peter el regalo que había recibido de Garfio y lo lanzó tan lejos que solo se pudo ver el humo de la explosión.\n<br>\nCampanilla se disculpó con Peter por haber revelado el escondite y Peter comprendió que Campanilla estaba realmente arrepentida.\n<br>\n– No te preocupes Campanilla, todos nos equivocamos. Venceremos a Garfio y no le permitiremos que entre en nuestro hogar.\n<br>\nPero mientras Campanilla y Peter se reconciliaban, el Capitán Garfio secuestró a Wendy y a sus pequeños hermanos.\n<br>\n– ¡Socorro, Peter! – gritaron los Niños Perdidos – ¡Garfio se ha llevado a Wendy! –\n<br>\n– ¿Cómo? Ese malvado se va a llevar su merecido. ¡Seguidme Niños Perdidos! Vamos a rescatar a nuestros invitados – dijo Peter enfurecido.\n<br>\nTras organizar un plan de rescate, Peter voló al barco pirata donde se encontraba Wendy, a punto de ser obligada a saltar al mar desde  una tabla de madera.\n<br>\n– ¡Te agarre! – gritó Peter al rescatar a Wendy justo antes de caer al agua.Peter Pan Cuento\n<br>\n– Gracias Peter, pero aún hay que ayudar a mis hermanos – insistió Wendy muy preocupada.\n<br>\n– Tranquila, estos piratas se van a arrepentir de haber capturado a nuestros amigos – contestó Peter.\n<br>\nY justo en ese momento aparecieron los Niños Perdidos y asaltaron el barco pirata con sus tirachinas.\n<br>\nLos piratas huyeron lanzándose a los botes salvavidas y no dejaron de remar hasta que se les perdió de vista en el horizonte.\n<br>\nGarfio y Peter mantuvieron una lucha feroz, hasta que el Capitán cayó al mar, donde volvió a ser perseguido por el temible cocodrilo.\n<br>\n– ¡Smee! ¡Ayúdame! – suplicaba Garfio sin dejar de huir del cocodrilo.\n<br>\nPeter, Campanilla y los Niños Perdidos se hicieron con el mando del barco pirata y lo hicieron volar con algo de polvo mágico de las hadas, hasta devolver a Wendy, John y Michael a su apacible hogar de Londres.\n<br>\n– Gracias por esta aventura tan increíble – dijeron los tres hermanos.\n<br>\nLos Niños Perdidos, Campanilla y Peter se despidieron de sus nuevos amigos y rápidamente pusieron rumbo a las estrellas para atravesarlas hasta llegar al País de Nunca Jamás.\n<br>\nFIN",   "audioDelCuento":"Audios/APP.mp3"},








{
  "id":"18","nombre": "El Cascanueces",
"imagenDelcuento":"imagenes/FondoCuentos/FECN.jpg", "textoDelCuento":"El médico Stahlbaum, su esposa y sus hijos, se encontraban celebrando la víspera de Navidad. La nieve que caía se podía ver a través de la ventana, y los dos niños, llamados Clara y Fritz, no podían esperar a que fuera el día siguiente para así poder abrir todos los regalos que se encontraban debajo del árbol.\n<br>\nEn esto que se escuchó que alguien tocaba la puerta. ¡Era el magistrado Drosselmeyer! Y también padrino de los dos niños. Drosselmeyer, siendo magistrado, hacía muchos viajes oficiales a todos los rincones del país, y siempre traía consigo, a la vuelta, regalos para sus ahijados.\n<br>\nDe uno de los rincones más alejados del país, en el que se decía que vivían gentes mágicas, había traído un pequeño castillo de juguete, donde había un Rey Ratón y un montón de soldaditos vestidos de ratones. Todos estos juguetes le encantaron a Fritz, pero no a Clara, que se veía claramente contrariada:\n<br>\n—Y para Clara —dijo su padrino por fin—, he traído un regalo especial. Toma este soldadito, que es un Cascanueces. Donde lo he comprado me han dicho que solía pertenecer a un príncipe.\n¡Qué alegre se puso la niña con su juguete! Y así las horas pasaron hasta que Drosselmeyer se excusó y se fue poniendo rumbo a su hogar. Fritz, mamá y papá estaban cansados, por lo que se fueron a sus habitaciones, y la pequeña Clara se quedó en la sala junto al árbol, mirando el hermoso Cascanueces, con la madera tan bien tallada que parecía de verdad. Y mirándolo y mirándolo, la pequeña se quedó dormida.\n<br>\nEn sus sueños se hacía pequeña, pequeñita, del tamaño de un ratón, y veía como todos los juguetes comenzaban a cobrar vida. Entonces el Rey Ratón salió del castillo y, junto a sus soldados, parecía dirigirse hacia donde se encontraba Clara. ¡Qué miedo sentía la pequeña en su propio sueño!\n<br>\nPero entonces, junto a ella, apareció el Cascanueces y un gran ejército, y de esta forma fue como empezó la lucha entre el ejército de los ratones y el ejército del Cascanueces, en el que incluso participaba Fritz a lomos de un pequeño caballo de juguete.\n<br>\nDecidiendo no quedarse de brazos cruzados, Clara tomó cartas en el asunto y empezó a combatir a los ratones también con una pequeña espada de juguete que había encontrado. Pero mientras luchaba sin querer resbaló y cayó al suelo perdiendo el conocimiento. Al despertarse el Cascanueces la sostenía en sus brazos, y viéndolo más de cerca la pequeña Clara se convenció de que el Cascanueces era sin duda ese príncipe del que hablaba Drosselmeyer, convertido en Cascanueces por algún hechizo.\nComo el combate no terminaba, Clara tuvo una gran idea. Ofreció a los ratones darles todos los dulces que sus padres le habían regalado por Navidad, que eran un montón y de los más deliciosos que se pudieran encontrar en el país. Para ella no eran muchos, pero para los ratones, que son muy pequeños, eran un auténtico festín.\n<br>\nAceptando la propuesta de Clara, el Cascanueces y los ratones pudieron firmar por fin la paz, y el hechizo que mantenía al príncipe siendo un Cascanueces se deshizo, volviendo a ser un hermoso y valiente príncipe.\n<br>\nClara entonces abrió los ojos. Ya era la mañana de Navidad y sus padres y su hermano Fritz se encontraban en el salón para abrir los regalos. Ahí estaban el castillo con los ratones súbditos del Rey Ratón, y también el Cascanueces que le había dado su padrino. Aunque, curiosamente, a Clara le parecía que el Cascanueces sonreía más que antes.\n",  "audioDelCuento":"Audios/AECN.mp3"}
]
